{
  "WBUI2": {
    "settings": {
        "OpenButton": 0,
        "HideIcon": false,
        "HideIconAfter": 60,
        "IconURL": "https://i.imgur.com/g8MiP4D.png",
        "DisableIconText": false,
        "IconPosition": 0,
        "IconTextColor": 0,
        "OpenOnStart": true,
        "OpenOnStartOnlyNewPlayers": true,
        "UpdateInterval": 12
      },
    "tabs": [
      {
        "tab1": {
          "layout": 1,
          "buttontext": "Bienvenue",
          "title1": "Bienvenue sur notre serveur AMMOUT de l'Antre des Enfers",
          "text1": "Merci à toi de nous rejoindre sur cette nouvelle aventure à la redécouverte de l'univers du jeu ARK Survival Evolved (ASE). \n\n Avec toi, nous pourrons découvrir les nouvelles fonctionnalités sur ARK Survival Ascended (ASA) dont :\n\n    - L'intégration de nombreux mods qu'on as connu sur ASE\n    - Nouveau moteur graphique\n    - De nouveaux dinos\n    - Une refonte complète de la Map\n    - De nouveaux mods\n    - Et bien plus encore\n\n L'Antre des Enfers a 2 ans, le noyau dur du Staff possède 4 ans d'expérience en gestion de communautés gaming avec une spécialisation sur les serveurs ARK.\n\n N'hésite pas à rejoindre notre discord (bouton Discord) afin d'être informé des events, des news et en cas de problèmes pouvoir créer un ticket.",
          "imageurl": "https://i.imgur.com/n8RnH61.jpg"
        }
      },
      {
        "tab2": {
          "layout": 2,
          "buttontext": "Règlement",
          "title1": "COMPORTEMENTS & LANGAGES (pour tous)",
          "text1": "Une seule règle est en vigueur sur L'Antre des Enfers :\n\nLe RESPECT est de mise sur L'Antre des Enfers, vous pouvez discuter de tout ce que vous voulez à condition de respecter les autres.\n\nVous devrez parler français (Yo, Mec, Wesh,... totalement proscrit), toutes personnes ne respectant pas cela se verra banni instantanément.Un Bonjour, un merci ne coûte pas plus cher.\n\n Le vol est formellement interdit (bases, dinos et ressources). \nPour toutes bases claimable : Merci de contacter le joueur tout d'abord, si pas de réponse, contacter le Staff. \n\n Tout manquement à cette règle sera sanctionné d'un Ban définitif et ce sans explication.",
          "imageurl": "https://i.imgur.com/n8RnH61.jpg"
        }
      },
    ],
    "links": [
      {
        "link1": {
          "text": "Discord",
          "url": "https://discord.gg/AXDZgmZ8tS" 
        }
      }
    ]
  }
}
